[
  {
    "title": {
      "igbo": "Ibu Nna Anyi",
      "english": "Our Father"
    },
    "text": {
      "igbo": "Nna anyi no n’eluigwe, ka aha gi di nsọ. Ka alaeze gi bia. Ka eme uche gi n’elu uwa dika e si eme ya n’eluigwe. Nye anyi taa nri anyi kwa ubochi. Gbaghara anyi mmehie anyi, dika anyi na-agbaghara ndi mehiere anyi. Emeghi ka anyi banye n’ime nnwale, ma zoputa anyi n’ajo ihe. Amen.",
      "english": "Our Father, who art in heaven, hallowed be thy name. Thy kingdom come, thy will be done on earth as it is in heaven. Give us this day our daily bread. And forgive us our trespasses, as we forgive those who trespass against us. And lead us not into temptation, but deliver us from evil. Amen."
    }
  },
  {
    "title": {
      "igbo": "Ekele Maria",
      "english": "Hail Mary"
    },
    "text": {
      "igbo": "Ekele Maria, juputara na amara, Onye-nwe-anyị di gi nso. I bukwa amara n’ime umu nwanyi, Mụọ Nsọ bukwa amara n’ime afọ gi, Jisus. Nsọ Maria, Nne Chineke, kpegara anyi ndi-nmehie ekpere, ugbu a, na n’oge ọnwu anyi. Amen.",
      "english": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus. Holy Mary, Mother of God, pray for us sinners now and at the hour of our death. Amen."
    }
  },
  {
    "title": {
      "igbo": "Otuto diri Nna",
      "english": "Glory Be to the Father"
    },
    "text": {
      "igbo": "Otuto diri Nna, na Nwa, na Mụọ Nsọ. Dika o siri buru na mbu, ugbua, na mgbe niile, rue mgbe ebighị ebi. Amen.",
      "english": "Glory be to the Father, and to the Son, and to the Holy Spirit. As it was in the beginning, is now and ever shall be, world without end. Amen."
    }
  },
  {
    "title": {
      "igbo": "Eze Nwanyị Nsọ",
      "english": "Hail Holy Queen"
    },
    "text": {
      "igbo": "Eze Nwanyị Nsọ, Nne ebere, ndu na olileanya anyi, ekele diri gi. Gi ka anyi kpọrọ òkù, umu Eva ndi bịara n’ọdịla. Gi ka anyi zitere ikwú na ákwá n’ala a juru na mwute. Ya mere, Nwanyị anyi, tụgharịa anya gi ebere anyị n’akụkụ anyi. Mgbe i mesịrị, gosiputara anyị Jisus, mkpụrụ afọ gi di nso. O Nwanyị dị nsọ, dị nro, dịkwa ebere. Amen.",
      "english": "Hail, Holy Queen, Mother of Mercy, our life, our sweetness, and our hope. To thee do we cry, poor banished children of Eve. To thee do we send up our sighs, mourning and weeping in this valley of tears. Turn then, most gracious advocate, thine eyes of mercy toward us; and after this our exile, show unto us the blessed fruit of thy womb, Jesus. O clement, O loving, O sweet Virgin Mary. Amen."
    }
  }
]
